// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Druckauftrag senden";

TaskTitleField = "Druckauftrag senden";
TaskDescriptionField = "Wenn Sie eine oder mehrere Dateien an den Drucker senden möchten, klicken Sie auf die Schaltfläche unten.";
TaskStartButtonTitle = "Start";

